module.exports = {
  // express data
  serverPort: 3000,

  // cmds data
  // questions
  questions: [
    "Нравится ли вам дизайн ?",
    "Любите ли вы создавать сайты на reactJS ?",
    "Хотели бы вы создать свой сайт на vue.js ?",
    "Хотели бы вы попробовать создать личное приложение для телефона ?",
    "Хотели бы вы научиться разрабатывать серверную часть сайтов или приложений ?",
    "Хотели бы вы изучить информационную безопастность ?",
    "Хотели бы разработать своего личного чат-бота для вк ?",
    "Хотели бы вы попробовать себя в программировании меня ?",
  ]
};
